{
    "testimonials": [
        {
            "name": "Fabiana Lopes Coelho",
            "testimonial": "Recebo todas as semanas os cabazes da Horta d'Ria, que são sempre de elevada qualidade. As saladas são divinais, os ovos fresquíssimos, e todos os legumes têm um sabor intenso, que fazem lembrar os das hortas puras e nutritivas de antigamente. Não sou apenas cliente, sou uma fã. Recomendo a todos os que querem contribuir para a agricultura local, para um ambiente mais saudável, e, claro, comer bem!",
            "testimonialDate": "14/04/2024"
        },
        {
            "name": "Vera Mota",
            "testimonial": "Já sou cliente da Horta da ria já alguns meses e já não quero outra coisa 😉 desde a primeira encomenda que fiquei fã , produtos sempre frescos , tudo biológico,muita qualidade e boa apresentação, sempre disponíveis para tudo, simpatia a 💯 do melhor mesmo, recomendo muito",
            "testimonialDate": "28/10/2024"
        },
        {
            "name": "Florbela Lages",
            "testimonial": "É um negócio de pessoas para pessoas, com os melhores produtos hortícolas de Famalicão. Podermos ter alimentos tão generosamente cuidados pelo Tiago e o Francisco e podermos dar o melhor aos nossos filhos, não tem preço. Obrigada!",
            "testimonialDate": "28/10/2024"
        },
        {
            "name": "Raquel Lancão",
            "testimonial": "Descobri na Horta da Ria produtos de ótima qualidade e super saborosos! Conhecer o local foi muito gratificante. O Tiago super acolhedor fez questão de mostrar a sua horta bem como explicar todo o processo de produção! Sem dúvida que os alimentos são muito bons. Optar por estes produtos foi mesmo uma boa escolha. Recomendo mesmo!",
            "testimonialDate": "29/10/2024"
        },
        {
            "name": "Isabel Miranda da Costa",
            "testimonial": "Horta d'Ria é uma descoberta constante dos frescos que a terra dá. Sempre biológicos, locais e sazonais. Produzidos de forma sustentável, consciente e em harmonia com os ciclos da natureza. A diversidade de microverdes, os ovos de galinhas que vivem ao ar livre, até à produção artesanal de sabão. Tudo pelas mãos de dois seres humanos que adoram o que fazem, o Tiago e o Francisco, e sempre nos recebem com muita gentileza, dedicação e um sorriso!",
            "testimonialDate": "29/10/2024"
        },
        {
            "name": "Sara Silva",
            "testimonial": "Cliente habitual há uns meses e todas as semanas recebo legumes frescos e deliciosos em casa. Sempre com honestidade e simpatia.",
            "testimonialDate": "29/10/2024"
        },
        {
            "name": "Patrícia Pinho",
            "testimonial": "Falaram-nos da Horta da Ria como produtores locais de legumes biológicos e com tudo o que isso implica e lá fomos nós perceber se correspondiam às nossas preferências que eram: Sem químicos e com muito Amor. Encontramos o Tiago (só mais tarde conhecemos o Francisco) com muita paixão e entusiasmo pelo  o que estava a ser feito na Horta. Apreciamos o cuidado e respeito pelo processo todo de cultivo (sem pressas!), as entregas à porta e toda a simpatia e disponibilidade para fazerem sempre melhor. Ahh…a Horta também tem lá umas “meninas” felizes que nos presenteam com ovos biológicos! O nosso desejo é que a Horta da Ria, cresça bem e que continue a partilhar produtos maravilhosos e a prestar um serviço diferenciado. Obrigada ☺",
            "testimonialDate": "03/11/2024"
        }
    ]
}